{
  "Ente erogatore": "Regione Lombardia",
  "Titolo dell'avviso": "Ristrutturazione e conversione vigneti  \nEnergy4Schools  \nTurismo e Territorio",
  "Apertura": "08/01/2025",
  "Chiusura": "15/05/2025",
  "Dotazione finanziaria": "€ 18.978.747,97  \n€ 175.000.000  \n€ 30.000.000",
  "Contributo": "Fino a € 120.000 a fondo perduto, 20% delle spese ammissibili",
  "Beneficiari": "- Grandi imprese  \n- Piccole e medie imprese (PMI)  \n- Start-up  \n- PMI innovative  \n- Aggregazioni di imprese (inclusi soggetti non beneficiari di contributi, purché in aggregazione)  \n- Partenariati formati da:  \n  - PMI (incluse Start-up innovative e PMI innovative)  \n  - Grandi imprese  \n- PMI (ai sensi dell'Allegato I del Regolamento UE n. 651/2014 e s.m.i.):  \n  - Con sede operativa in Lombardia alla data di presentazione della domanda  \n  - Già costituite, iscritte e attive al Registro delle Imprese  \n  - Classificate da 1 a 10 secondo la metodologia di Credit Scoring su dati storici o da 1 a 4 per start-up  \n  - Appartenenti a filiere riconosciute da Regione Lombardia  \n  - In regola con la stipula dei contratti assicurativi obbligatori",
  "Descrizione aggiuntiva": "Il bando della Regione Lombardia, nell'ambito del Programma Regionale FESR 2021-2027, finanzia progetti volti a sostenere la transizione delle micro, piccole e medie imprese (MPMI) lombarde verso modelli di produzione circolari e sostenibili. L'obiettivo principale è promuovere un'economia circolare ed efficiente nell'uso delle risorse, contribuendo alla decarbonizzazione e alla resilienza ambientale. La misura sostiene l'adozione di modelli di produzione innovativi e sostenibili, incentivando la riduzione dell'impatto ambientale e l'ottimizzazione delle risorse. Possono beneficiare del bando PMI, start-up, PMI innovative, grandi imprese e aggregazioni di imprese, purché con sede operativa in Lombardia e in regola con i requisiti richiesti. I progetti finanziabili devono essere orientati alla sostenibilità e alla transizione ecologica, con particolare attenzione alla valorizzazione delle filiere produttive regionali. La finalità è favorire lo sviluppo di un sistema produttivo più verde e competitivo.",
  "Parole chiave": "Ristrutturazione vigneti, Conversione vigneti, Economia circolare, Produzione sostenibile, PMI Lombardia, Decarbonizzazione, Turismo e territorio.",
  "Aperto": "no",
  "Nome file": "bando.pdf"
}