{
  "Ente erogatore": "Regione Lombardia",
  "Titolo dell'avviso": "D.d.u.o. 18 febbraio 2025 - Campagna 2025-2026  \nAvviso di Manifestazione di Interesse - Energy4Schools  \nNon specificato",
  "Apertura": "08/01/2025",
  "Chiusura": "15/05/2025",
  "Dotazione finanziaria": "€ 18.978.747,97  \n€ 175.000.000,00  \n€ 30.000.000,00",
  "Contributo": "Fino a € 120.000 a fondo perduto, 20% delle spese ammissibili",
  "Beneficiari": "- Grandi imprese, Piccole e medie imprese (PMI), Start-up, PMI innovative, Aggregazioni composte da soggetti non beneficiari di contributi  \n- Partenariati composti da: PMI (incluse Start-up innovative e PMI innovative ai sensi del D.L. n. 179/2012 e D.L. n. 3/2015), Grandi imprese  \n- PMI che soddisfano i seguenti requisiti: Sede operativa in Lombardia, Costituite, iscritte e attive al Registro delle Imprese, Classificazione da 1 a 10 (o da 1 a 4 per le start-up) secondo la metodologia Credit Scoring del Fondo Centrale di Garanzia, Appartenenti a filiere riconosciute da Regione Lombardia, Adempimento dell’obbligo di stipula di contratti assicurativi a copertura dei danni",
  "Descrizione aggiuntiva": "Il bando \"Energy4Schools\" promosso da Regione Lombardia per la campagna 2025-2026 mira a sostenere progetti innovativi nel settore dell'efficienza energetica e della sostenibilità ambientale, con particolare attenzione al miglioramento delle infrastrutture scolastiche. L'iniziativa finanzia interventi volti a ridurre i consumi energetici, promuovere l'uso di fonti rinnovabili e implementare soluzioni tecnologiche avanzate per la gestione energetica. I beneficiari includono PMI, start-up innovative, grandi imprese e partenariati, con requisiti specifici come la sede operativa in Lombardia e l'appartenenza a filiere riconosciute. La finalità del bando è favorire la transizione ecologica, incentivare l'innovazione tecnologica e contribuire al raggiungimento degli obiettivi di sostenibilità regionale, in linea con le normative europee e nazionali. L'iniziativa si propone di creare un impatto positivo sul territorio, migliorando l'efficienza energetica degli edifici scolastici e promuovendo la collaborazione tra imprese e istituzioni.",
  "Parole chiave": "Energy4Schools, Grandi imprese, PMI innovative, Start-up, Lombardia, Partenariati, Contratti assicurativi.",
  "Aperto": "no",
  "Nome file": "Allegato A senza allegati .pdf"
}