{
  "Ente erogatore": "Regione Lombardia",
  "Titolo dell'avviso": "Avviso di Manifestazione di Interesse (dgr n. 2255/2024)",
  "Apertura": "08/01/2025",
  "Chiusura": "15/05/2025",
  "Dotazione finanziaria": "€ 18.978.747,97  \n€ 175.000.000,00  \n€ 30.000.000,00",
  "Contributo": "Fino a € 120.000 a fondo perduto, 20% delle spese ammissibili  \nFino a € 200.000 in conto capitale, 20% delle spese ammissibili",
  "Beneficiari": "- Grandi, piccole e medie imprese (PMI)  \n- Startup e PMI innovative  \n- Soggetti in forma singola o aggregata (i soggetti non PMI possono partecipare ma non essere beneficiari di contributo)  \n- PMI (incluse startup innovative e PMI innovative)  \n- Grandi Imprese  \n- Partenariati tra i soggetti sopra indicati  \n- PMI che soddisfano i seguenti requisiti:  \n  - Sede operativa in Lombardia  \n  - Iscritte e attive al Registro delle Imprese  \n  - Classificazione Credit Scoring da 1 a 10 per PMI esistenti o da 1 a 4 per startup  \n  - Appartenenti a filiere riconosciute dalla Regione Lombardia  \n  - Avere contratti assicurativi obbligatori previsti dalla normativa",
  "Descrizione aggiuntiva": "Il bando \"Competenze per lo Sviluppo\" della Regione Lombardia, nell'ambito del Programma Regionale FESR 2021-2027 (Asse 1 - \"Un’Europa più competitiva e intelligente\"), finanzia iniziative volte a sviluppare competenze strategiche per la transizione industriale, la sostenibilità e l’imprenditorialità. L’obiettivo principale è sostenere imprese lombarde, incluse PMI, startup innovative e grandi imprese, nella crescita delle competenze necessarie per affrontare le sfide della specializzazione intelligente e della trasformazione industriale. Le risorse sono destinate a progetti che promuovano innovazione, sostenibilità e competitività, con particolare attenzione alle filiere riconosciute dalla Regione. Possono partecipare soggetti singoli o in partenariato, purché rispettino i requisiti di operatività in Lombardia e solidità finanziaria. La misura mira a favorire lo sviluppo economico regionale attraverso il rafforzamento delle capacità imprenditoriali e l’adozione di modelli sostenibili e innovativi.",
  "Parole chiave": "PMI, Startup innovative, Regione Lombardia, Transizione industriale, Sostenibilità imprese, Competenze sviluppo, Partenariati.",
  "Aperto": "no",
  "Nome file": "Allegato A senza allegati .pdf"
}